[
  {
      "fecha": "25 de marzo de 2025",
      "titulo": "Crisis de obra pública y deterioro de la vialidad nacional",
      "nivelTension": "Alto",
      "resumen": "La sesión se centró en denunciar la paralización de obras públicas, la subejecución presupuestaria y el deterioro de la vialidad nacional, afectando la seguridad, el empleo y el desarrollo económico. Los legisladores criticaron la inacción y corrupción del gobierno, y propusieron medidas urgentes para recuperar la infraestructura vial.",
      "temasPrincipales": [
        "Paralización de obras públicas: Suspensión de proyectos críticos que impacta negativamente la infraestructura y la seguridad vial.",
        "Subejecución presupuestaria: Fondos asignados que no se invierten completamente, generando deudas y deterioro de la red vial.",
        "Impacto en el empleo y seguridad: Riesgo de despidos masivos y aumento de accidentes por falta de mantenimiento.",
        "Rendición de cuentas: Necesidad de interpelar a funcionarios responsables para esclarecer la ineficiencia y posibles actos de corrupción.",
        "Colaboración interprovincial: Propuesta de mesas de trabajo entre el gobierno nacional y las provincias para desarrollar un plan integral de infraestructura."
      ],
      "decisionesClave": [
        "Presentación del expediente 595: Llevar este expediente al pleno para reactivar y regularizar las obras públicas detenidas.",
        "Interpelación a funcionarios: Exigir explicaciones y un plan de acción concreto a los responsables de la mala gestión en obra pública y vialidad.",
        "Establecimiento de mecanismos de fiscalización: Crear comisiones interparlamentarias que supervisen el uso de fondos y denuncien irregularidades."
      ],
      "recomendaciones": [
        "Realizar interpelaciones formales a los funcionarios del gobierno nacional para obtener un plan transparente y accionable.",
        "Aprobar y dar seguimiento al expediente 595 para asegurar la continuidad y regularización de las obras públicas.",
        "Crear comisiones interparlamentarias y mecanismos de rendición de cuentas que fiscalicen el uso correcto de los recursos.",
        "Impulsar reformas legislativas que garanticen el financiamiento y mantenimiento adecuado de la vialidad nacional.",
        "Fomentar mesas de trabajo interprovinciales que integren a gobiernos, sindicatos y sector privado en un plan integral de infraestructura vial.",
        "Revisar y optimizar el sistema de concesiones y peajes para proteger la seguridad vial y los derechos laborales de los trabajadores."
      ],
      "analisisRetorica": "El lenguaje empleado en la sesión fue combativo, directo y emocional, combinando datos técnicos con apelaciones a la seguridad y al bienestar ciudadano. Este tono refleja una alta tensión y frustración ante la inacción y la corrupción, evidenciando la polarización entre los legisladores y funcionarios del gobierno."
  }, 
  {
      "fecha": "20 de marzo de 2025",
      "titulo": "Emergencia en Discapacidad y Revisión Normativa",
      "nivelTension": "Alta",
      "resumen": "La sesión se centró en la urgente necesidad de declarar la emergencia en materia de discapacidad, corregir la terminología retrógrada en la Resolución 187 y actualizar las normativas y financiamiento para mejorar el acceso a pensiones, servicios esenciales y la inclusión laboral.",
      "temasPrincipales": [
        "Emergencia en Discapacidad: Problemas en financiamiento, prestaciones básicas, y acceso a servicios esenciales para personas con discapacidad.",
        "Controversia en la Resolución 187: Críticas al retroceso en el concepto de pensión por invalidez y uso de términos despectivos.",
        "Actualización Normativa: Necesidad de revisar leyes obsoletas (ej. ley de hace más de 40 años) y adaptar el marco legal a las necesidades actuales.",
        "Inclusión Laboral: Dificultades y barreras para la integración laboral, incluso dentro de la misma Cámara de Diputados.",
        "Coordinación Interinstitucional: Propuesta de reuniones y solicitudes de informes a organismos como la ANDIS y asuntos constitucionales."
      ],
      "decisionesClave": [
        "Declaración de Emergencia: Aprobación del proyecto 7861 de 2024 para declarar la emergencia en discapacidad hasta el 31 de diciembre de 2027.",
        "Solicitudes de Informe: Aprobación de proyectos (ej. 0064 y 0091 de 2025) para que el Ejecutivo informe sobre la actualización de pensiones y condiciones de otorgamiento de prestaciones.",
        "Conmemoraciones y Reconocimientos: Aprobación de proyectos para conmemorar el Día Mundial del Autismo y del Síndrome de Down, enfatizando el reconocimiento social.",
        "Propuesta de Actualización de Prestaciones: Solicitud para actualizar los montos de las prestaciones básicas de acuerdo con la ley vigente (Ley 24901)."
      ],
      "recomendaciones": [
        "Corrección Inmediata de la Resolución 187: Rectificar la terminología utilizada y actualizar el marco de pensiones para evitar retrocesos.",
        "Convocar Sesiones Interinstitucionales: Organizar reuniones con representantes de la ANDIS y otros organismos para coordinar estrategias y monitorear avances.",
        "Implementar un Sistema de Seguimiento: Establecer mecanismos transparentes para la actualización y control de las pensiones y prestaciones.",
        "Reordenamiento Presupuestario: Ajustar la asignación de recursos para garantizar la financiación necesaria sin aumentar la carga impositiva.",
        "Impulsar Programas de Capacitación: Promover entrenamientos para funcionarios y empleados, mejorando el trato y la inclusión de personas con discapacidad.",
        "Revisión de Normativas Internas en la Cámara: Analizar y ajustar políticas laborales y de inclusión para el personal con discapacidad."
      ],
      "analisisRetorica": "El debate se caracterizó por un tono apasionado y crítico, en el que se combinaron argumentos técnicos con apelaciones emocionales. Se destacó una convergencia bipartidista y se hizo hincapié en la responsabilidad ética y social del Estado, denunciando la inercia burocrática y la falta de respuesta ante un problema de larga data."
  },  
  {
      "fecha": "19 de marzo de 2025",
      "titulo": "ANÁLISIS DE SESIÓN: MORATORIA PREVISIONAL",
      "nivelTension": "Alta tensión política",
      "resumen": "La sesión se centró en la discusión sobre la prórroga de la moratoria previsional y la actualización del Bono para jubilados, evidenciando una profunda tensión entre los sectores que defienden medidas sociales urgentes y aquellos que respaldan políticas de ajuste fiscal y acuerdos con el FMI.",
      "temasPrincipales": [
        "Prórroga de la moratoria previsional",
        "Actualización del Bono para jubilados"
      ],
      "decisionesClave": [
        "Rechazo a no prorrogar la moratoria previsional",
        "Llamado a incorporar un bono ajustado al poder adquisitivo",
        "Críticas al acuerdo con el FMI calificándolo como inconstitucional",
        "Múltiples ausencias de diputados interpretadas como maniobras políticas",
        "Llamados a convocar comisiones para tratar estos temas urgentemente"
      ],
      "recomendaciones": [
        "Gestionar de manera inmediata la extensión de la moratoria previsional",
        "Iniciar un proceso de revisión y ajuste del Bono jubilatorio",
        "Abrir un debate técnico sobre el acuerdo con el FMI",
        "Establecer comisiones integradas y efectivas",
        "Promover espacios de diálogo que trasciendan la polarización"
      ],
      "analisisRetorica": "Los discursos se caracterizaron por un lenguaje cargado de apelaciones emocionales, enfatizando la injusticia social y el sacrificio de los jubilados. Se evidenció una marcada división entre defensores de protección social y quienes priorizan ajustes fiscales."
    },
    {
      "fecha": "19 de marzo de 2025",
      "titulo": "ANÁLISIS DEL ACUERDO CON EL FMI",
      "nivelTension": "Alta tensión política",
      "resumen": "La sesión se caracterizó por intensos debates, interrupciones constantes y un ambiente polarizado. Los diputados discutieron acaloradamente la constitucionalidad y legitimidad del Decreto de Necesidad y Urgencia (DNU 179/25) que autoriza un acuerdo con el Fondo Monetario Internacional para refinanciar la deuda.",
      "temasPrincipales": [
        "Decreto de Necesidad y Urgencia (DNU 179/25)",
        "Acuerdo con el FMI para refinanciar deuda"
      ],
      "decisionesClave": [
        "Cuestionamiento sobre el uso del DNU para acuerdos sensibles",
        "Preocupaciones sobre la transparencia insuficiente del acuerdo",
        "Denuncias de violencia y represión",
        "Polarización y retórica agresiva",
        "Aprobación del decreto con 129 votos afirmativos, 108 en contra y 6 abstenciones"
      ],
      "recomendaciones": [
        "Exigir la publicación completa de los términos del acuerdo con el FMI",
        "Proponer una comisión mixta para analizar la constitucionalidad del uso del DNU",
        "Impulsar medidas para reforzar la independencia del Banco Central",
        "Establecer protocolos para minimizar interrupciones en el recinto",
        "Promover espacios de diálogo entre bloques parlamentarios"
      ],
      "analisisRetorica": "Los oradores utilizaron un tono fuerte, apelando a valores patrióticos y denunciando lo que consideraban una 'traición a la patria'. La dinámica reflejó tensiones históricas con constantes interrupciones que dificultaron un debate constructivo."
    },
    {
      "fecha": "12 de marzo de 2025",
      "titulo": "ANÁLISIS DEL 12 DE MARZO DE 2025",
      "nivelTension": "Alta tensión política",
      "resumen": "La sesión estuvo marcada por una alta tensión política y retórica polarizada. Se debatieron intensamente dos grandes temas: la emergencia en Bahía Blanca tras un devastador temporal y las medidas de control y fiscalización gubernamental, incluyendo posibles juicios políticos e investigaciones por presuntas irregularidades.",
      "temasPrincipales": [
        "Emergencia en Bahía Blanca",
        "Medidas de Control y Fiscalización Gubernamental"
      ],
      "decisionesClave": [
        "Aprobación de declaración de emergencia ambiental, económica y habitacional por 90 días para Bahía Blanca",
        "Debate sobre juicio político e investigación contra el presidente",
        "Aprobación de emplazamientos a diversas comisiones",
        "Múltiples cuestiones de privilegio presentadas",
        "Retórica polarizada y lenguaje inflamatorio"
      ],
      "recomendaciones": [
        "Coordinar una Mesa de Trabajo para la Emergencia",
        "Priorizar Proyectos de Infraestructura Crítica",
        "Implementar Mecanismos de Transparencia y Auditoría",
        "Fomentar el Diálogo Interbloques y el Consenso",
        "Definir Protocolos Claros para la Fiscalización"
      ],
      "analisisRetorica": "La sesión reflejó un ambiente de alta emotividad y confrontación, con discursos que alternaron entre la denuncia vehemente de supuestas irregularidades y llamados a la solidaridad ante la crisis en Bahía Blanca. La retórica se utilizó tanto para movilizar bases partidarias como para criticar abiertamente las acciones del Ejecutivo."
    }
]